module.exports = `[32m[39m
[32m   ╭─────────────────────────────────────────────────────────╮[39m
[32m   │                                                         │[39m
[32m   │   [37mAhmed El Gabri /[39m[32m [36mahmedelgabri[39m[32m                         │[39m
[32m   │                                                         │[39m
[32m   │     [37m[1m      Work: [22m[39m[32m [37mTech Lead, Platform @Mirohq[39m[32m            │[39m
[32m   │     [37m[1m   Twitter: [22m[39m[32m [36mhttps://twitter.com/ahmedelgabri[39m[32m       │[39m
[32m   │     [37m[1m    GitHub: [22m[39m[32m [36mhttps://github.com/ahmedelgabri[39m[32m        │[39m
[32m   │     [37m[1m  LinkedIn: [22m[39m[32m [36mhttps://linkedin.com/in/ahmedelgabri[39m[32m   │[39m
[32m   │     [37m[1m       Web: [22m[39m[32m [36mhttps://gabri.me[39m[32m                       │[39m
[32m   │                                                         │[39m
[32m   │     [37m[1m      Card: [22m[39m[32m [37mnpx ahmedelgabri[39m[32m                       │[39m
[32m   │                                                         │[39m
[32m   ╰─────────────────────────────────────────────────────────╯[39m
[32m[39m`
